{
    "url": "/getting-started/whats-next/",
    "title": "начало работы: что дальше",
    "subcategoryPresent": false,
    "breadcrumb": [
        {
            "crumbTitle": "справочный центр",
            "crumbUrl": "/"
		},
        {
            "crumbTitle": "начало работы",
            "crumbUrl": "/getting-started/"
		}
	],
    "content": [
        {
            "tag": "p",
            "html": "вы добавили свои цели, свой бюджет и свои инвестиции. Все ваши транзакции учитываются, ваши транзакции и бюджеты запланированы."
		},
        {
            "tag": "p",
            "html": "<i>что теперь?</i>"
		},
        {
            "tag": "h3",
            "html": "сделайте свои цели реальностью"
		},
        {
            "tag": "p",
            "html": "ваши цели прямо сейчас-ваши устремления. <i> это сон!</i> Если вы не сделаете это, скорректировав свой бюджет."
		},
        {
            "tag": "div",
            "classInfo": "item-container",
            "html": "<div class=\"icon\">1</div><div class=\"copy-container\"><p class=\"description mb-3\"><strong>Экономия сначала.</strong> получал ли он зарплату? Почему бы не положить деньги, которые вы обещали сэкономить, на другой счет?</p></div>"
		},
        {
            "tag": "div",
            "classInfo": "item-container",
            "html": "<div class=\"icon\">2</div><div class=\"copy-container\"><p class=\"description mb-3\"><strong>отслеживайте свои транзакции.</strong>  посмотрите разницу между идеальным сценарием и реальными обстоятельствами.</p></div>"
		},
        {
            "tag": "div",
            "classInfo": "item-container",
            "html": "<div class=\"icon\">3</div><div class=\"copy-container\"><p class=\"description mb-3\"><strong>Корректировка бюджета.</strong> бюджет не предназначен для того, чтобы быть жестким. Он ломается! Остается гибким</p></div>"
		},
        {
            "tag": "p",
            "html": "Итак... <i> повторяйте, пока у вас не будет плана, который работает для вашей цели!</i>"
		},
        {
            "tag": "h3",
            "html": "инвертировать"
		},
        {
            "tag": "p",
            "html": "мы создаем рабочий бюджет, который работает для вас, отслеживаем ваши транзакции, корректируем ваш бюджет и экономим для ваших целей. Но не все причины для созданных целей должны быть потрачены. Те, кто этого не делает, должны быть <strong>перевернуты!</strong>"
		},
        {
            "tag": "p",
            "html": "устранение финансового стресса так же просто, как автоматизация сбережений, сокращение расходов и мирское повторение плана, который работает! Бюджетирование скучно, экономия для вашей цели с энтузиазмом, и достижение вашей цели удовлетворительно!"
		}
	]
}
