{
    "url": "/getting-started/whats-next/",
    "title": "Empezando: Qué sigue",
    "subcategoryPresent": false,
    "breadcrumb": [
        {
            "crumbTitle": "Centro de ayuda",
            "crumbUrl": "/"
		},
        {
            "crumbTitle": "Empezando",
            "crumbUrl": "/getting-started/"
		}
	],
    "content": [
        {
            "tag": "p",
            "html": "Has añadido tus objetivos, tu presupuesto y tus inversiones. Todas sus transacciones están siendo contabilizadas, sus transacciones y presupuestos están programados."
		},
        {
            "tag": "p",
            "html": "<i>¿Ahora qué?</i>"
		},
        {
            "tag": "h3",
            "html": "Haz tus metas realidad"
		},
        {
            "tag": "p",
            "html": "Tus metas ahora mismo son tus aspiraciones. <i>¡Es un sueño!</i> A menos que lo hagas realidad ajustando tu presupuesto."
		},
        {
            "tag": "div",
            "classInfo": "item-container",
            "html": "<div class=\"icon\">1</div><div class=\"copy-container\"><p class=\"description mb-3\"><strong>Ahorre primero.</strong> ¿Recibió su salario? ¿Por qué no poner el dinero que prometió ahorrar en otra cuenta?</p></div>"
		},
        {
            "tag": "div",
            "classInfo": "item-container",
            "html": "<div class=\"icon\">2</div><div class=\"copy-container\"><p class=\"description mb-3\"><strong>Rastree sus transacciones.</strong> Vea la diferencia entre el escenario ideal y las circunstancias del mundo real.</p></div>"
		},
        {
            "tag": "div",
            "classInfo": "item-container",
            "html": "<div class=\"icon\">3</div><div class=\"copy-container\"><p class=\"description mb-3\"><strong>Ajuste su presupuesto.</strong> El presupuesto no pretende ser rígido. ¡Se rompe! Permanece flexible</p></div>"
		},
        {
            "tag": "p",
            "html": "Entonces... <i> repita hasta que tenga un plan que funcione para su objetivo!</i>"
		},
        {
            "tag": "h3",
            "html": "Invertir"
		},
        {
            "tag": "p",
            "html": "Creamos un presupuesto de trabajo que funciona para usted, rastreamos sus transacciones, ajustamos su presupuesto y ahorramos para sus objetivos. Pero no todos los motivos para las metas creadas deben ser para gastar. Los que no lo son están destinados a ser <strong>invertidos!</strong>"
		},
        {
            "tag": "p",
            "html": "Eliminar el estrés financiero es tan simple como automatizar el ahorro, reducir los gastos y repetir mundanamente el plan que funciona! Presupuestar es aburrido, ahorrar para tu objetivo es entusiasta y alcanzar tu objetivo es satisfactorio!"
		}
	]
}
